<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Главная страница</title>
    <link rel="stylesheet" href="css/normalize.css">
    <link rel="stylesheet" href="css/style-main.css">
</head>

<body>
    <header class="header">
        <div class="container main_menu">
            <div class="logo-header">
                <svg width="240" height="130" viewBox="0 0 280 268" fill="#000000" xmlns="http://www.w3.org/2000/svg">
                    <path
                        d="M223.408 0H217.906H201.398L137.567 93.6911L73.7357 0H0L137.567 201.545L217.906 82.7967V268H279.536V0H223.408Z"
                        fill="#FF6014" />
                    <path d="M0 267.999H70.4342V131.82L0 235.316V267.999Z" fill="#FF6014" />
                </svg>
            </div>
            <div class="links-header">
                <ul>
                    <li><a href="#1">Этапы</a></li>
                    <li><a href="#2">Направления</a></li>
                    <li><a href="#3">Условия участия</a></li>
                </ul>
            </div>
            <div class="icons">
                <a href="https://vk.com/my_midis"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
                        xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M24 21.3333V2.66667C24 1.2 22.796 0 21.3267 0H2.67333C1.14 0 0 1.13733 0 2.66667V21.3333C0 22.864 1.14 24 2.67333 24H21.3267C22.0342 23.9989 22.7126 23.7179 23.2135 23.2182C23.7144 22.7185 23.9972 22.0409 24 21.3333ZM18.912 14.1427C18.912 14.1427 20.4213 15.632 20.7933 16.3227C20.804 16.3373 20.808 16.3507 20.812 16.356C20.9627 16.6093 21.0013 16.8093 20.9253 16.956C20.8 17.2 20.3733 17.3227 20.228 17.3333H17.5627C17.376 17.3333 16.9893 17.2853 16.52 16.9613C16.16 16.7107 15.804 16.296 15.4573 15.892C14.94 15.292 14.492 14.772 14.0413 14.772C13.9842 14.7719 13.9274 14.7813 13.8733 14.8C13.5307 14.9093 13.096 15.396 13.096 16.696C13.096 17.1027 12.776 17.3347 12.5493 17.3347H11.328C10.912 17.3347 8.74533 17.1893 6.82667 15.164C4.472 12.684 2.35733 7.70933 2.33867 7.66533C2.20533 7.344 2.48133 7.16933 2.78133 7.16933H5.47467C5.836 7.16933 5.952 7.388 6.03467 7.584C6.128 7.80667 6.48 8.70533 7.056 9.716C7.99333 11.36 8.57067 12.0293 9.03067 12.0293C9.11668 12.0288 9.20114 12.0064 9.276 11.964C9.87733 11.632 9.76533 9.488 9.73867 9.04533C9.73867 8.96133 9.73733 8.08667 9.43067 7.66667C9.20933 7.36267 8.83467 7.24667 8.608 7.20267C8.70043 7.07531 8.82205 6.97197 8.96267 6.90133C9.37467 6.696 10.1173 6.66667 10.856 6.66667H11.2667C12.068 6.67733 12.276 6.72933 12.5653 6.80267C13.1507 6.94267 13.1627 7.32267 13.1107 8.616C13.096 8.984 13.08 9.40133 13.08 9.89067C13.08 9.996 13.076 10.112 13.076 10.232C13.0573 10.8933 13.036 11.6413 13.5027 11.948C13.5631 11.9858 13.6328 12.0061 13.704 12.0067C13.8667 12.0067 14.3533 12.0067 15.672 9.744C16.252 8.74533 16.6987 7.56667 16.7293 7.47867C16.7759 7.38352 16.8434 7.30012 16.9267 7.23467C16.995 7.19919 17.071 7.18132 17.148 7.18267H20.3147C20.6613 7.18267 20.896 7.23467 20.94 7.36667C21.016 7.57867 20.9253 8.22533 19.4787 10.18L18.8347 11.0333C17.5227 12.7507 17.5227 12.8387 18.912 14.1427Z"
                            fill="black" />
                    </svg>
                </a>
                <a href="https://www.youtube.com/"> <img src="svg/icon.youtube.svg" alt=""> </a>
            </div>
        </div>

    </header>
    <main>
        <section class="wrapper wrapper_company">
            <div class="container con_com">
                <div class="cat">
                    <img src="img/photo.webp" alt="">
                </div>
                <div class="name_company">
                    <h1><strong>«Art. Digital. Service»</strong>
                        <br>
                        <strong>Олимпиада</strong>
                        <br>
                        <strong> предпрофессиональных </strong>
                        <br>
                        <strong>навыков</strong>
                    </h1>
                </div>
            </div>
        </section>
        <section class="wrapper wrapper_info">
            <div class="container con_info">
                <div class="info-1">
                    <ul>
                        <li>
                            <span>Примеришь профессию на себя
                                <br>
                                и определишься с выбором </span>
                        </li>
                        <li>
                            <span>Приобретёшь практические
                                <br>
                                профессиональные навыки</span>
                        </li>
                        <li>
                            <span> Получишь дополнительные баллы
                                <br>
                                для поступления в МИДиС </span>
                        </li>
                    </ul>
                </div>
                <div class="info-2">

                </div>
                <div class="info-3">
                    <div class="student">
                        <svg xmlns="http://www.w3.org/2000/svg" width="44" height="45" viewBox="0 0 44 45" fill="none">
                            <path
                                d="M16.5 22.0312C15.8922 22.0312 15.3093 22.2782 14.8796 22.7177C14.4498 23.1573 14.2084 23.7534 14.2084 24.375C14.2084 24.9966 14.4498 25.5927 14.8796 26.0323C15.3093 26.4718 15.8922 26.7188 16.5 26.7188C16.801 26.7188 17.099 26.6581 17.377 26.5403C17.655 26.4226 17.9077 26.2499 18.1205 26.0323C18.3333 25.8146 18.5021 25.5563 18.6172 25.2719C18.7324 24.9876 18.7917 24.6828 18.7917 24.375C18.7917 24.0672 18.7324 23.7624 18.6172 23.4781C18.5021 23.1937 18.3333 22.9354 18.1205 22.7177C17.9077 22.5001 17.655 22.3274 17.377 22.2097C17.099 22.0919 16.801 22.0312 16.5 22.0312ZM27.5 22.0312C26.8922 22.0312 26.3093 22.2782 25.8796 22.7177C25.4498 23.1573 25.2084 23.7534 25.2084 24.375C25.2084 24.9966 25.4498 25.5927 25.8796 26.0323C26.3093 26.4718 26.8922 26.7188 27.5 26.7188C28.1078 26.7188 28.6907 26.4718 29.1205 26.0323C29.5502 25.5927 29.7917 24.9966 29.7917 24.375C29.7917 23.7534 29.5502 23.1573 29.1205 22.7177C28.6907 22.2782 28.1078 22.0312 27.5 22.0312ZM22 3.75C19.5925 3.75 17.2085 4.23498 14.9842 5.17726C12.7599 6.11953 10.7388 7.50065 9.0364 9.24175C5.59823 12.7581 3.66669 17.5272 3.66669 22.5C3.66669 27.4728 5.59823 32.2419 9.0364 35.7583C10.7388 37.4994 12.7599 38.8805 14.9842 39.8227C17.2085 40.765 19.5925 41.25 22 41.25C26.8623 41.25 31.5255 39.2746 34.9636 35.7583C38.4018 32.2419 40.3334 27.4728 40.3334 22.5C40.3334 20.0377 39.8592 17.5995 38.9378 15.3247C38.0165 13.0498 36.6661 10.9828 34.9636 9.24175C33.2612 7.50065 31.2402 6.11953 29.0159 5.17726C26.7916 4.23498 24.4076 3.75 22 3.75ZM22 37.5C13.915 37.5 7.33335 30.7687 7.33335 22.5C7.33335 21.9562 7.33335 21.4125 7.42502 20.8875C11.7517 18.9188 15.18 15.3 16.9767 10.8187C19.0727 13.8607 22.0084 16.194 25.4082 17.52C28.808 18.8461 32.5174 19.1046 36.0617 18.2625C36.4467 19.5938 36.6667 21.0187 36.6667 22.5C36.6667 30.7687 30.085 37.5 22 37.5Z"
                                fill="black" />
                        </svg>
                        <div class="tx-stud">
                            <p>Участники:</p>
                            <p>обучающиеся 8-11 классов</p>
                        </div>
                    </div>
                    <div class="location">
                        <svg xmlns="http://www.w3.org/2000/svg" width="45" height="45" viewBox="0 0 45 45" fill="none">
                            <path
                                d="M22.5 37.5C18.5218 37.5 14.7064 35.9196 11.8934 33.1066C9.08035 30.2936 7.5 26.4782 7.5 22.5C7.5 18.5218 9.08035 14.7064 11.8934 11.8934C14.7064 9.08035 18.5218 7.5 22.5 7.5C26.4783 7.5 30.2936 9.08035 33.1066 11.8934C35.9197 14.7064 37.5 18.5218 37.5 22.5C37.5 26.4782 35.9197 30.2936 33.1066 33.1066C30.2936 35.9196 26.4783 37.5 22.5 37.5ZM22.5 3.75C20.0377 3.75 17.5995 4.23498 15.3247 5.17726C13.0498 6.11953 10.9828 7.50065 9.24175 9.24175C5.72544 12.7581 3.75 17.5272 3.75 22.5C3.75 27.4728 5.72544 32.2419 9.24175 35.7582C10.9828 37.4993 13.0498 38.8805 15.3247 39.8227C17.5995 40.765 20.0377 41.25 22.5 41.25C27.4728 41.25 32.2419 39.2746 35.7583 35.7582C39.2746 32.2419 41.25 27.4728 41.25 22.5C41.25 20.0377 40.765 17.5995 39.8227 15.3247C38.8805 13.0498 37.4994 10.9828 35.7583 9.24175C34.0172 7.50065 31.9502 6.11953 29.6753 5.17726C27.4005 4.23498 24.9623 3.75 22.5 3.75ZM22.5 23.4375C21.7541 23.4375 21.0387 23.1412 20.5113 22.6137C19.9838 22.0863 19.6875 21.3709 19.6875 20.625C19.6875 19.8791 19.9838 19.1637 20.5113 18.6363C21.0387 18.1088 21.7541 17.8125 22.5 17.8125C23.2459 17.8125 23.9613 18.1088 24.4887 18.6363C25.0162 19.1637 25.3125 19.8791 25.3125 20.625C25.3125 21.3709 25.0162 22.0863 24.4887 22.6137C23.9613 23.1412 23.2459 23.4375 22.5 23.4375ZM22.5 13.5C18.5625 13.5 15.375 16.6875 15.375 20.625C15.375 26.25 22.5 32.8125 22.5 32.8125C22.5 32.8125 29.625 26.25 29.625 20.625C29.625 16.6875 26.4375 13.5 22.5 13.5Z"
                                fill="black" />
                        </svg>
                        <div class="tx-stud">
                            <p>География участников:</p>
                            <p>Челябинская область</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="wrapper wr_stages">
            <div class="container proj_stages">
                <div class="st">
                    <h2 id="1">Этапы проекта</h2>
                </div>
                <div class="lvl">
                    <div class="nb_st">
                        <div class="nb">
                            1
                        </div>
                        <div class="reg_st">
                            <p><strong>Онлайн олимпиада по выбранному направлению </strong></p>
                            <br>
                            <p>1 декабря 2021 - 20 января 2022</p>
                            <div class="act">
                                <ul>
                                    <li>выявление будущего профессионального вектора</li>
                                    <li>выявление первичных навыков</li>
                                    <li>решение кейсов элементарного уровня</li>
                                </ul>
                            </div>
                            <div class="stud_st">
                                <svg xmlns="http://www.w3.org/2000/svg" width="44" height="45" viewBox="0 0 44 45"
                                    fill="none">
                                    <path
                                        d="M16.5 22.0312C15.8922 22.0312 15.3093 22.2782 14.8796 22.7177C14.4498 23.1573 14.2084 23.7534 14.2084 24.375C14.2084 24.9966 14.4498 25.5927 14.8796 26.0323C15.3093 26.4718 15.8922 26.7188 16.5 26.7188C16.801 26.7188 17.099 26.6581 17.377 26.5403C17.655 26.4226 17.9077 26.2499 18.1205 26.0323C18.3333 25.8146 18.5021 25.5563 18.6172 25.2719C18.7324 24.9876 18.7917 24.6828 18.7917 24.375C18.7917 24.0672 18.7324 23.7624 18.6172 23.4781C18.5021 23.1937 18.3333 22.9354 18.1205 22.7177C17.9077 22.5001 17.655 22.3274 17.377 22.2097C17.099 22.0919 16.801 22.0312 16.5 22.0312ZM27.5 22.0312C26.8922 22.0312 26.3093 22.2782 25.8796 22.7177C25.4498 23.1573 25.2084 23.7534 25.2084 24.375C25.2084 24.9966 25.4498 25.5927 25.8796 26.0323C26.3093 26.4718 26.8922 26.7188 27.5 26.7188C28.1078 26.7188 28.6907 26.4718 29.1205 26.0323C29.5502 25.5927 29.7917 24.9966 29.7917 24.375C29.7917 23.7534 29.5502 23.1573 29.1205 22.7177C28.6907 22.2782 28.1078 22.0312 27.5 22.0312ZM22 3.75C19.5925 3.75 17.2085 4.23498 14.9842 5.17726C12.7599 6.11953 10.7388 7.50065 9.0364 9.24175C5.59823 12.7581 3.66669 17.5272 3.66669 22.5C3.66669 27.4728 5.59823 32.2419 9.0364 35.7583C10.7388 37.4994 12.7599 38.8805 14.9842 39.8227C17.2085 40.765 19.5925 41.25 22 41.25C26.8623 41.25 31.5255 39.2746 34.9636 35.7583C38.4018 32.2419 40.3334 27.4728 40.3334 22.5C40.3334 20.0377 39.8592 17.5995 38.9378 15.3247C38.0165 13.0498 36.6661 10.9828 34.9636 9.24175C33.2612 7.50065 31.2402 6.11953 29.0159 5.17726C26.7916 4.23498 24.4076 3.75 22 3.75ZM22 37.5C13.915 37.5 7.33335 30.7687 7.33335 22.5C7.33335 21.9562 7.33335 21.4125 7.42502 20.8875C11.7517 18.9188 15.18 15.3 16.9767 10.8187C19.0727 13.8607 22.0084 16.194 25.4082 17.52C28.808 18.8461 32.5174 19.1046 36.0617 18.2625C36.4467 19.5938 36.6667 21.0187 36.6667 22.5C36.6667 30.7687 30.085 37.5 22 37.5Z"
                                        fill="black" />
                                </svg>
                                <div class="tx-stud">
                                    <p>Участники:</p>
                                    <p>обучающиеся 8-11 классов Челябинской</p>
                                    <p>области</p>
                                </div>
                            </div>
                            <div class="total_st">
                                <p>Победители 1 этапа</p>
                            </div>
                        </div>
                        <div class="ph_sert">
                            <img src="img/sert-1.webp" alt="">
                            <p>Электронный сертификат об участии в олимпиаде</p>
                        </div>
                    </div>
                    <div class="nb_st">
                        <div class="nb">
                            2
                        </div>
                        <div class="reg_st">
                            <p><strong>Образовательные курсы </strong></p>
                            <br>
                            <p>7 февраля - 20 марта 2022</p>
                            <div class="act">
                                <ul>
                                    <li>погружение в будущую профессию</li>
                                    <li>выявление профессиональных способностей</li>
                                    <li>решение кейсов повышенного уровня</li>
                                </ul>
                            </div>
                            <div class="stud_st">
                                <svg xmlns="http://www.w3.org/2000/svg" width="44" height="45" viewBox="0 0 44 45"
                                    fill="none">
                                    <path
                                        d="M16.5 22.0312C15.8922 22.0312 15.3093 22.2782 14.8796 22.7177C14.4498 23.1573 14.2084 23.7534 14.2084 24.375C14.2084 24.9966 14.4498 25.5927 14.8796 26.0323C15.3093 26.4718 15.8922 26.7188 16.5 26.7188C16.801 26.7188 17.099 26.6581 17.377 26.5403C17.655 26.4226 17.9077 26.2499 18.1205 26.0323C18.3333 25.8146 18.5021 25.5563 18.6172 25.2719C18.7324 24.9876 18.7917 24.6828 18.7917 24.375C18.7917 24.0672 18.7324 23.7624 18.6172 23.4781C18.5021 23.1937 18.3333 22.9354 18.1205 22.7177C17.9077 22.5001 17.655 22.3274 17.377 22.2097C17.099 22.0919 16.801 22.0312 16.5 22.0312ZM27.5 22.0312C26.8922 22.0312 26.3093 22.2782 25.8796 22.7177C25.4498 23.1573 25.2084 23.7534 25.2084 24.375C25.2084 24.9966 25.4498 25.5927 25.8796 26.0323C26.3093 26.4718 26.8922 26.7188 27.5 26.7188C28.1078 26.7188 28.6907 26.4718 29.1205 26.0323C29.5502 25.5927 29.7917 24.9966 29.7917 24.375C29.7917 23.7534 29.5502 23.1573 29.1205 22.7177C28.6907 22.2782 28.1078 22.0312 27.5 22.0312ZM22 3.75C19.5925 3.75 17.2085 4.23498 14.9842 5.17726C12.7599 6.11953 10.7388 7.50065 9.0364 9.24175C5.59823 12.7581 3.66669 17.5272 3.66669 22.5C3.66669 27.4728 5.59823 32.2419 9.0364 35.7583C10.7388 37.4994 12.7599 38.8805 14.9842 39.8227C17.2085 40.765 19.5925 41.25 22 41.25C26.8623 41.25 31.5255 39.2746 34.9636 35.7583C38.4018 32.2419 40.3334 27.4728 40.3334 22.5C40.3334 20.0377 39.8592 17.5995 38.9378 15.3247C38.0165 13.0498 36.6661 10.9828 34.9636 9.24175C33.2612 7.50065 31.2402 6.11953 29.0159 5.17726C26.7916 4.23498 24.4076 3.75 22 3.75ZM22 37.5C13.915 37.5 7.33335 30.7687 7.33335 22.5C7.33335 21.9562 7.33335 21.4125 7.42502 20.8875C11.7517 18.9188 15.18 15.3 16.9767 10.8187C19.0727 13.8607 22.0084 16.194 25.4082 17.52C28.808 18.8461 32.5174 19.1046 36.0617 18.2625C36.4467 19.5938 36.6667 21.0187 36.6667 22.5C36.6667 30.7687 30.085 37.5 22 37.5Z"
                                        fill="black" />
                                </svg>
                                <div class="tx-stud">
                                    <p>Участники:</p>
                                    <p>не менее 160 победителей первого этапа.</p>
                                    <p>Программа курсов - 16 ак. часов.</p>
                                    <p>Онлайн обучение</p>
                                </div>
                            </div>
                            <div class="total_st">
                                <p>Финалисты олимпиады</p>
                            </div>
                        </div>
                        <div class="ph_sert">
                            <img src="img/sert-2.webp" alt="">
                            <p>Сертификат о прохождении курса, памятные сувениры</p>
                        </div>
                    </div>
                    <div class="nb_st">
                        <div class="nb">
                            3
                        </div>
                        <div class="reg_st">
                            <p><strong>Финал проекта </strong></p>
                            <br>
                            <p>28 марта - 10 апреля 2022</p>
                            <div class="act">
                                <ul>
                                    <li>защита собственного проекта</li>
                                    <li>пополнение портфолио</li>
                                </ul>
                            </div>
                            <div class="stud_st">
                                <svg xmlns="http://www.w3.org/2000/svg" width="44" height="45" viewBox="0 0 44 45"
                                    fill="none">
                                    <path
                                        d="M16.5 22.0312C15.8922 22.0312 15.3093 22.2782 14.8796 22.7177C14.4498 23.1573 14.2084 23.7534 14.2084 24.375C14.2084 24.9966 14.4498 25.5927 14.8796 26.0323C15.3093 26.4718 15.8922 26.7188 16.5 26.7188C16.801 26.7188 17.099 26.6581 17.377 26.5403C17.655 26.4226 17.9077 26.2499 18.1205 26.0323C18.3333 25.8146 18.5021 25.5563 18.6172 25.2719C18.7324 24.9876 18.7917 24.6828 18.7917 24.375C18.7917 24.0672 18.7324 23.7624 18.6172 23.4781C18.5021 23.1937 18.3333 22.9354 18.1205 22.7177C17.9077 22.5001 17.655 22.3274 17.377 22.2097C17.099 22.0919 16.801 22.0312 16.5 22.0312ZM27.5 22.0312C26.8922 22.0312 26.3093 22.2782 25.8796 22.7177C25.4498 23.1573 25.2084 23.7534 25.2084 24.375C25.2084 24.9966 25.4498 25.5927 25.8796 26.0323C26.3093 26.4718 26.8922 26.7188 27.5 26.7188C28.1078 26.7188 28.6907 26.4718 29.1205 26.0323C29.5502 25.5927 29.7917 24.9966 29.7917 24.375C29.7917 23.7534 29.5502 23.1573 29.1205 22.7177C28.6907 22.2782 28.1078 22.0312 27.5 22.0312ZM22 3.75C19.5925 3.75 17.2085 4.23498 14.9842 5.17726C12.7599 6.11953 10.7388 7.50065 9.0364 9.24175C5.59823 12.7581 3.66669 17.5272 3.66669 22.5C3.66669 27.4728 5.59823 32.2419 9.0364 35.7583C10.7388 37.4994 12.7599 38.8805 14.9842 39.8227C17.2085 40.765 19.5925 41.25 22 41.25C26.8623 41.25 31.5255 39.2746 34.9636 35.7583C38.4018 32.2419 40.3334 27.4728 40.3334 22.5C40.3334 20.0377 39.8592 17.5995 38.9378 15.3247C38.0165 13.0498 36.6661 10.9828 34.9636 9.24175C33.2612 7.50065 31.2402 6.11953 29.0159 5.17726C26.7916 4.23498 24.4076 3.75 22 3.75ZM22 37.5C13.915 37.5 7.33335 30.7687 7.33335 22.5C7.33335 21.9562 7.33335 21.4125 7.42502 20.8875C11.7517 18.9188 15.18 15.3 16.9767 10.8187C19.0727 13.8607 22.0084 16.194 25.4082 17.52C28.808 18.8461 32.5174 19.1046 36.0617 18.2625C36.4467 19.5938 36.6667 21.0187 36.6667 22.5C36.6667 30.7687 30.085 37.5 22 37.5Z"
                                        fill="black" />
                                </svg>
                                <div class="tx-stud">
                                    <p>Участники:</p>
                                    <p>не менее 40 финалистов, из которых</p>
                                    <p>24 будут признаны победителями</p>
                                </div>
                            </div>
                            <div class="total_st">
                                <p>Победители олимпиады</p>
                            </div>
                        </div>
                        <div class="ph_sert">
                            <img src="img/sert-2.webp" alt="">
                            <p>Дополнительные баллы при поступлении в МИДиС, Дипломы победителя, Памятные подарки</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="wrapper wr_cards">
            <div class="container-directions">
                <div class="dir">
                    <h1 id="2"> Направления олимпиады </h1>

                    <h4> Нажмите на направление и узнайте олимпиадное задание </h4>
                </div>

                <div class="con-cards">
                    <div class="card">
                        <a href="Графический дизайн.html">
                        <img src="img/1.PNG" alt="">
                        <p> Графический дизайн</p></a>
                    </div>
                    <div class="card">
                        <a href="Графический дизайн.html"></a>
                        <img src="img/2.PNG" alt="">
                        <p>Дизайн одежды</p>
                    </div>
                    <div class="card">
                        <a href="Дизайн интерьера.html"></a>
                        <img src="img/3.PNG" alt="">
                        <p>Дизайн интерьера</p>
                    </div>
                    <div class="card">
                        <a href="3D моделирование для компьютерных игр.html"></a>
                        <img src="img/4.PNG" alt="">
                        <p>3D моделирование для компьютерных игр</p>
                    </div>
                    <div class="card">
                        <a href="Web-разработка copy.html"></a>
                        <img src="img/5.PNG" alt="">
                        <p>WEB-разработка</p>
                    </div>
                    <div class="card">
                        <a href="Разработка компьютерных игр.html"></a>
                        <img src="img/6.PNG" alt="">
                        <p>Разработка комьютерных игр</p>
                    </div>
                    <div class="card">
                        <a href="Туризм.html"></a>
                        <img src="img/7.PNG" alt="">
                        <p>Туризм</p>
                    </div>
                    <div class="card">
                        <a href="Ресторанное дело.html"></a>
                        <img src="img/8.PNG" alt="">
                        <p>Ресторанное дело </p>
                    </div>
                </div>
            </div>
        </section>
        <section>
            <div class="application">
                <h2 id="3">Как принять участие</h2>

                <div class="st_app">
                    <div class="st_app_pic">
                        <svg xmlns="http://www.w3.org/2000/svg" width="100" height="100" viewBox="0 0 120 120"
                            fill="none" m_init="2270459202205231246">
                            <path d="M5 43.5L57.555 22.5L110.11 43.5L57.555 64.5L5 43.5Z" stroke="black"
                                stroke-width="5" stroke-linejoin="round" />
                            <path d="M110.11 43.7749V66.8324" stroke="black" stroke-width="5" stroke-linecap="round"
                                stroke-linejoin="round" />
                            <path
                                d="M28.89 54.5625V85.6675C28.89 85.6675 40.915 97.5 57.5525 97.5C74.195 97.5 86.22 85.6675 86.22 85.6675V54.5625"
                                stroke="black" stroke-width="5" stroke-linecap="round" stroke-linejoin="round" />
                        </svg>
                        <p>Оставь заявку</p>
                    </div>
                    <div class="st_app_pic">
                        <img style="display: block; margin: auto;background-color: hsl(0, 0%, 90%);transition: background-color 300ms;"
                            src="https://thumb.tildacdn.com/tild3733-3137-4936-b763-313437646630/-/format/webp/Group.png">
                        <p>Получи письмо</p>
                    </div>
                    <div class="st_app_pic">
                        <svg xmlns="http://www.w3.org/2000/svg" width="100" height="100" viewBox="0 0 110 110"
                            fill="none" m_init="2270459202205231246">
                            <path
                                d="M66.4584 9.1665H20.625C19.4094 9.1665 18.2437 9.64939 17.3841 10.5089C16.5246 11.3685 16.0417 12.5343 16.0417 13.7498V96.2498C16.0417 97.4654 16.5246 98.6312 17.3841 99.4907C18.2437 100.35 19.4094 100.833 20.625 100.833H84.7917C86.0073 100.833 87.173 100.35 88.0326 99.4907C88.8921 98.6312 89.375 97.4654 89.375 96.2498V45.8446"
                                stroke="black" stroke-width="5" stroke-linecap="round" stroke-linejoin="round" />
                            <path d="M29.7917 41.25H48.125" stroke="black" stroke-width="5" stroke-linecap="round" />
                            <path d="M29.7917 64.1665H57.2917" stroke="black" stroke-width="5" stroke-linecap="round" />
                            <path d="M93.9583 13.75L66.4652 41.2431" stroke="black" stroke-width="5"
                                stroke-linecap="round" stroke-linejoin="round" />
                        </svg>
                        <p>Заполни анкету</p>
                    </div>
                    <div class="st_app_pic">
                        <svg xmlns="http://www.w3.org/2000/svg" width="69" height="87" viewBox="0 0 79 97" fill="none"
                            m_init="2270459202205231246">
                            <path
                                d="M71.4375 3H7.5625C6.35245 3 5.19196 3.48069 4.33633 4.33633C3.48069 5.19196 3 6.35245 3 7.5625V89.6875C3 90.8976 3.48069 92.058 4.33633 92.9137C5.19196 93.7693 6.35245 94.25 7.5625 94.25H71.4375C72.6476 94.25 73.808 93.7693 74.6637 92.9137C75.5193 92.058 76 90.8976 76 89.6875V7.5625C76 6.35245 75.5193 5.19196 74.6637 4.33633C73.808 3.48069 72.6476 3 71.4375 3V3Z"
                                stroke="black" stroke-width="5" stroke-linecap="round" stroke-linejoin="round" />
                            <path d="M23.5312 62.3125H55.4687" stroke="black" stroke-width="5" stroke-linecap="round"
                                stroke-linejoin="round" />
                            <path d="M23.5312 76H39.5" stroke="black" stroke-width="5" stroke-linecap="round"
                                stroke-linejoin="round" />
                            <path d="M53.1875 23.5312L34.9375 41.7812L25.8125 32.6562" stroke="black" stroke-width="5"
                                stroke-linecap="round" stroke-linejoin="round" />
                        </svg>
                        <p>Прикрепи работу и согласие на обработку персональных данных</p>
                    </div>
                    <div class="st_app_pic">
                        <svg xmlns="http://www.w3.org/2000/svg" width="100" height="100" viewBox="0 0 110 110"
                            fill="none" m_init="2270459202205231246">
                            <path
                                d="M55 100.833C80.3137 100.833 100.833 80.3136 100.833 54.9998C100.833 29.6861 80.3137 9.1665 55 9.1665C29.6862 9.1665 9.16666 29.6861 9.16666 54.9998C9.16666 80.3136 29.6862 100.833 55 100.833Z"
                                stroke="black" stroke-width="5" stroke-linejoin="round" />
                            <path
                                d="M71.0416 71.0415C71.0416 71.0415 66.4583 80.2082 55 80.2082C43.5416 80.2082 38.9583 71.0415 38.9583 71.0415"
                                stroke="black" stroke-width="5" stroke-linecap="round" stroke-linejoin="round" />
                            <path d="M75.625 45.833H66.4583" stroke="black" stroke-width="5" stroke-linecap="round"
                                stroke-linejoin="round" />
                            <path d="M38.9583 41.25V50.4167" stroke="black" stroke-width="5" stroke-linecap="round"
                                stroke-linejoin="round" />
                        </svg>
                        <p>Ожидай результатов</p>
                    </div>
                </div>
                <div class="app_link">
                    <div class="app_instruction">
                        <svg xmlns="http://www.w3.org/2000/svg" width="76" height="62" viewBox="0 0 106 92" fill="none">
                            <path d="M53 3L3 89.3636H103L53 3Z" stroke="black" stroke-width="5"
                                stroke-linejoin="round" />
                            <path d="M53 71.1819V73.4546" stroke="black" stroke-width="5" stroke-linecap="round" />
                            <path d="M53 34.8181L53.0182 57.5454" stroke="black" stroke-width="5"
                                stroke-linecap="round" /> </svg>
                        <p>Инструкция для регистрации</p>
                    </div>
                    <div class="app_button">
                        <button>Подать заявку</button>

                        <p>Подавая заявку, вы соглашаетесь с <a>политикой обработки персональных данных</a></p>
                    </div>


                </div>
            </div>
        </section>
    </main>
    <footer class="footer"></footer>
        <div class="container-footer">
            <div class="footer_elem">
                <div class="sources">
                    <div class="midis_source">
                        <a href="#"><img
                                style="display: block;-webkit-user-select: none;margin: auto;background-color: hsl(0, 0%, 90%);transition: background-color 300ms;"
                                src="https://thumb.tildacdn.com/tild3732-6464-4033-b934-623338343739/-/cover/35x36/center/center/-/format/webp/m.png"></a>
                        <p><a href="#"> МЕЖДУНАРОДНЫЙ ИНСТИТУТ ДИЗАЙНА И СЕРВИСА </a></p>
                    </div>
                    <div class="ural_source">
                        <a href="#"><img
                                style="display: block;-webkit-user-select: none;margin: auto;background-color: hsl(0, 0%, 90%);transition: background-color 300ms;"
                                src="https://thumb.tildacdn.com/tild6562-6364-4965-b862-363965363531/-/resize/200x/-/format/webp/_.png"></a>
                    </div>
                    <div class="cat_source">
                        <a href="#"><img
                                style="display: block;-webkit-user-select: none;margin: auto;background-color: hsl(0, 0%, 90%);transition: background-color 300ms;"
                                src="https://thumb.tildacdn.com/tild6562-6666-4161-b165-643137336565/-/cover/177x76/center/center/-/format/webp/photo.png"></a>
                    </div>
                    <div class="pres_source">
                        <a href="#"><img
                                style="display: block;-webkit-user-select: none;margin: auto;background-color: hsl(0, 0%, 90%);transition: background-color 300ms;"
                                src="https://thumb.tildacdn.com/tild6365-6230-4866-b666-343234336232/-/resize/200x/-/format/webp/pgrants_logo_gp-vert.png"></a>
                    </div>
                </div>
                <div class="address">
                    <p>г.Челябинск
                        ул.Ворошилова, 12
                    </p>
                    <p>Контактная информация</p>
                    <p>8(351)216-10-11
                        olymp@midis.ru
                    </p>
                    <a href="https://vk.com/my_midis"><svg width="16" height="16" viewBox="0 0 24 24" fill="none"
                            xmlns="http://www.w3.org/2000/svg">
                            <path
                                d="M24 21.3333V2.66667C24 1.2 22.796 0 21.3267 0H2.67333C1.14 0 0 1.13733 0 2.66667V21.3333C0 22.864 1.14 24 2.67333 24H21.3267C22.0342 23.9989 22.7126 23.7179 23.2135 23.2182C23.7144 22.7185 23.9972 22.0409 24 21.3333ZM18.912 14.1427C18.912 14.1427 20.4213 15.632 20.7933 16.3227C20.804 16.3373 20.808 16.3507 20.812 16.356C20.9627 16.6093 21.0013 16.8093 20.9253 16.956C20.8 17.2 20.3733 17.3227 20.228 17.3333H17.5627C17.376 17.3333 16.9893 17.2853 16.52 16.9613C16.16 16.7107 15.804 16.296 15.4573 15.892C14.94 15.292 14.492 14.772 14.0413 14.772C13.9842 14.7719 13.9274 14.7813 13.8733 14.8C13.5307 14.9093 13.096 15.396 13.096 16.696C13.096 17.1027 12.776 17.3347 12.5493 17.3347H11.328C10.912 17.3347 8.74533 17.1893 6.82667 15.164C4.472 12.684 2.35733 7.70933 2.33867 7.66533C2.20533 7.344 2.48133 7.16933 2.78133 7.16933H5.47467C5.836 7.16933 5.952 7.388 6.03467 7.584C6.128 7.80667 6.48 8.70533 7.056 9.716C7.99333 11.36 8.57067 12.0293 9.03067 12.0293C9.11668 12.0288 9.20114 12.0064 9.276 11.964C9.87733 11.632 9.76533 9.488 9.73867 9.04533C9.73867 8.96133 9.73733 8.08667 9.43067 7.66667C9.20933 7.36267 8.83467 7.24667 8.608 7.20267C8.70043 7.07531 8.82205 6.97197 8.96267 6.90133C9.37467 6.696 10.1173 6.66667 10.856 6.66667H11.2667C12.068 6.67733 12.276 6.72933 12.5653 6.80267C13.1507 6.94267 13.1627 7.32267 13.1107 8.616C13.096 8.984 13.08 9.40133 13.08 9.89067C13.08 9.996 13.076 10.112 13.076 10.232C13.0573 10.8933 13.036 11.6413 13.5027 11.948C13.5631 11.9858 13.6328 12.0061 13.704 12.0067C13.8667 12.0067 14.3533 12.0067 15.672 9.744C16.252 8.74533 16.6987 7.56667 16.7293 7.47867C16.7759 7.38352 16.8434 7.30012 16.9267 7.23467C16.995 7.19919 17.071 7.18132 17.148 7.18267H20.3147C20.6613 7.18267 20.896 7.23467 20.94 7.36667C21.016 7.57867 20.9253 8.22533 19.4787 10.18L18.8347 11.0333C17.5227 12.7507 17.5227 12.8387 18.912 14.1427Z"
                                fill="black" />
                        </svg>
                        <svg width="16" height="16" viewBox="0 0 16 16" fill="none" xmlns="http://www.w3.org/2000/svg"
                            xmlns:xlink="http://www.w3.org/1999/xlink">
                            <rect width="16" height="16" fill="url(#pattern0)" />
                            <defs>
                                <pattern id="pattern0" patternContentUnits="objectBoundingBox" width="1" height="1">
                                    <use xlink:href="#image0_2_254" transform="scale(0.00159744)" />
                                </pattern>
                                <image id="image0_2_254" width="626" height="626"
                                    
                            </defs>
                        </svg>

                </div>
                <div class="footer_link">
                    <ul>
                        <li><a href="">Инструкция для регистрации</a></li>
                        <li><a href=""> Положение об олимпиаде</li>
                        <li><a href=""> Политика конфеденциальности</a></li>
                        <li><a href=""> Согласие на обработку персональных данных</a></li>
                    </ul>
                </div>
            </div>
            <div class="guber_chel">
                <p>С использованием гранта Губернатора Челябинской области
                    при софинансировании Фонда президентских грантов</p>
            </div>
            <div class="midis_corp">
               <p> © Международный Институт Дизайна и Сервиса. Копирование информации с сайта разрешено только с письменного согласия администрации сайта</p>
            </div>
        </div>
    </footer>
  
</body>

</html>